const info = {
    pharmacyQuestions: ["هزینه ای درمانیتو برای پیدا کردن دارو دریافت می کنه؟",
    "هزینه ای درمانیتو برای پیدا کردن دارو دریافت می کنه؟",
    "درمانیتو فقط در تهران و کرج فعال هست؟",
    "هزینه ای درمانیتو برای پیدا کردن دارو دریافت می کنه؟"],

    pharmacyAnswers: ["بله",
    "بله",
    "خیر. ما هم اکنون در تهران در حال فعالیت هستیم.",
    "بله"],

    shopQuestions: ["آیا فروشگاه درمانیتو راه اندازی شده است؟",
    "آیا فروشگاه درمانیتو راه اندازی شده است؟",
    "امکان سفارش از فروشگاه درمانیتو فقط در تهران و کرج وجود داره؟",
    "آیا فروشگاه درمانیتو راه اندازی شده است؟"],

    shopAnswers: ["بله",
    "بله",
    "خیر. امکان سفارش از فروشگاه درمانیتو در سراسر کشور وجود دارد.",
    "بله"]
}

export default info;