const terms = {
    registry: `کاربر موظف است با شماره تلفنی که به نام شخص خود هست ثبت نام کند و در غیر این صورت مسئولیت ثبت نام در داروکو و سفارشات ارسالی با فردی است که شماره تلفن ثبت نامی به نام او می باشد.\

                کاربران حق ندارند به سایر اشخاص حقیقی و حقوقی اجازه استفاده از حساب کاربری خود را بدهند در غیر این صورت مسئولیت تمامی امور بر عهده شخص صاحب حساب و در نتیجه شخصی است که شماره تلفن ثبت نامی به نام او می باشد.\

                در صورتی که هنگام تحویل دادن سفارش به کاربر، فاکتور مهر شده ی داروخانه همراه با سفارش کاربر نباشد، کاربر باید از گرفتن سفارش خودداری نموده و پیک داروخانه موظف است سفارش را برگردانده و مجددا همراه با فاکتور داروخانه به دست کاربر برساند.\

                کاربران هنگام ثبت سفارش باید اطلاعات دقیق و درست از محل سکونت خود و توضیحات مورد نظر و کامل برای ویژگی های سفارش بنویسند.`,

    pharmacy: `محل قرارگیری قوانین و شرایط داروخانه

                محل قرارگیری قوانین و شرایط داروخانه
                
                محل قرارگیری قوانین و شرایط داروخانه
                
                محل قرارگیری قوانین و شرایط داروخانه`,

    shop: `محل قرارگیری قوانین و شرایط فروشگاه

            محل قرارگیری قوانین و شرایط فروشگاه
    
            محل قرارگیری قوانین و شرایط فروشگاه
    
            محل قرارگیری قوانین و شرایط فروشگاه`,

    support:  `محل قرارگیری قوانین و شرایط مشاوره آنلاین

            محل قرارگیری قوانین و شرایط مشاوره آنلاین

            محل قرارگیری قوانین و شرایط مشاوره آنلاین

            محل قرارگیری قوانین و شرایط مشاوره آنلاین`,
}

export default terms;